{
  "list": [
    {
      "id": 1624977318050,
      "createdAt": "29.06.2021",
      "title": "Овсяная каша с бананом",
      "parts": "Овсяные хлопья – 60 гр.\nМолоко – 160 гр.\nВода – 150 гр.\nСемена льна – 10 гр.\nСахар – 4-5 ч.л.\nСливочное масло – 20 гр.\nБанан – 2 шт.\nЛюбые ягоды по вкусу ( у меня замороженная голубика)",
      "categories": "Завтраки",
      "level": "Справится и новичок",
      "image": "https://kulinarniiblog.files.wordpress.com/2020/03/ovsjanaja-kasha-s-bananom.jpg?w=300&h=300",
      "content": "1. В кастрюльке смешиваем воду и молоко.\n2. Добавляем к смеси овсяные хлопья, семена льна и сахар.\n3. Перемешиваем и ставим на огонь.\n4. Доводим смесь до кипения, уменьшаем огонь и постоянно помешивая варим кашу до полной готовности (примерно 10-15 минут)\n5. В конце добавляем сливочное масло, перемешиваем и снимаем кашу с огня.\n6. Банан чистим от кожуры и нарезаем кусочками.\n7. В глубокую миску выкладываем часть банана, затем кашу и сверху оставшийся банан. В конце, для контраста и настроения добавляем еще каких-нибудь ягод, подойдут даже замороженные.\n\nОвсяная каша на молоке с бананом готова, можно подавать."
    },
    {
      "id": 1624977414082,
      "createdAt": "29.06.2021",
      "title": "Еврейская шакшука",
      "parts": "Томаты — 3-4 шт (в зависимости от размера)\nЯйца — 2 шт.\nЛук репчатый — 1 маль. шт. (лучше красный)\nОливковое масло — 2-3 ст.л.\nЧеснок — 2 зубчика\nПерец сладкий — 1/2 шт. (лучше красный или розовый)\nТоматная паста — 2 ст. л.\nТмин — 1 ч. л.\nПаприка — 1,5 ч. л.\nСахар — 1 щепотка\nПетрушка — 1 ст. л.\nСоль по вкусу",
      "categories": "Завтраки",
      "level": "Домохозяйка со стажем",
      "image": "https://kulinarniiblog.files.wordpress.com/2017/08/evrejskaja-shakshuka-1.jpg?w=300&h=300",
      "content": "1. Томаты надрезаем крест на крест и опускаем в кипящую воду !!!но не кипятим их, воду доводим до кипения, опускаем туда томаты и убираем с огня!!! (на время пока готовим все остальные ингредиенты)\n2. Нарезаем лук 1/2 от полу колечек.\n3. Нарезаем чеснок на кружочки\n4. Перец нарезаем мелким кубиком.\n5. На сковороде разогреваем оливковое масло.\n6. Кладем в него лук и обжариваем 5-7 минут пока он не начнет зарумяниваться.(все время помешиваем)\n7. Как только он начнет менять цвет бросаем в него чеснок и жарим еще 1-2 минуты, пока он не начнет пахнуть.\n8. Как только чеснок начнет отдавать свой аромат, добавляем на сковороду томатную пасту, хорошо перемешиваем и обжариваем ее еще 3-4 минуты.\n9. Когда томатная паста начнет густеть, отправляем в неё сладкий перец и обжариваем его минут 5-7. (пока он не станет мягким).\n10. Пока перец жариться (аккуратно, чтобы не обжечься) вынимаем томаты из горячей воды и с легкостью снимаем с них шкурку.\n11. В глубокой тарелке (чтобы сохранить весь сок ) нарезаем томаты на 4 квадратные части.\n12. После того, как перец размягчиться и томаты будут нарезаны, добавляем их, вместе с соком, к остальным ингредиентам на сковороду.\n13. Вместе с ними же добавляем специи (тмин, паприку, сахар и соль). Все хорошо перемешиваем и тушим все вместе на среднем огне 5-7 минут. Вы увидите, когда томаты поменяют цвет и пустят еще сок.\n14. В завершении, по краям сковороды разбиваем яйца, стараясь сохранить желток.\n15. Уменьшаем огонь, накрываем крышкой и готовим до полной готовности примерно еще 5-7 минут. Желток должен сверху схватиться, но внутри остаться жидким.\nВАЖНО!!!!"
    },
    {
      "id": 1624977502930,
      "createdAt": "29.06.2021",
      "title": "Красный борщ без капусты",
      "parts": "Бульон — 3л.\nКартофель — 3 шт.\nЛук репчатый — 2 шт.\nМорковь — 1 шт.\nСвекла — 1-2 шт. (в зависимости от размера)\nТоматная паста — 2 -3 ст.л.\nЛимонный сок — 2 ст.л.\nСпеции по вкусу, у меня соль, черный молотый перец, черный перец горошком, кориандр горошком, петрушка, лавровый лист, орегано.",
      "categories": "Первые блюда",
      "level": "Домохозяйка со стажем",
      "image": "https://kulinarniiblog.files.wordpress.com/2017/05/krasnyj_borsh_bez_kapust_1.jpg?w=300&h=300",
      "content": "1. Варим бульон. Если мясо на косточке, когда оно сварится, вынимаем мясо, отделяем его от кости, разделяем на небольшие волокна и возвращаем в кастрюльку с бульоном. Включаем огонь под кастрюлькой на минимум и начинаем готовить.\n2. Картофель чистим от кожуры, промываем под проточной водой и нарезаем на небольшие кубики 1,5 Х 1,5 см. и кладем в бульон.\n3. Сразу, пока варится картофель, лук, морковь и свеклу чистим от шелухи и кожуры.\n4. Лук нарезаем мелким кубиком и обжариваем на сковороде до легкого золотистого цвета.\n5. Пока жарится лук, в одну тарелочку натираем морковь, в другую свеклу.\n6. Когда лук станет румяным отправляем к нему морковь и жарим до тех пор, пока она не именит цвет и станет мягкой.\n7. В последнюю очередь добавляем свеклу и тушим все вместе минут пять.\n8. Пока овощи тушатся, разводим томатную пасту с лимонным соком и несколькими ложечками бульона, и отправляем ее в сотейник с овощами. Перемешиваем и тушим еще минуты 2-3.\n9. Проверяем, если картофель сварился, и перекладываем в кастрюльку с мясом и бульоном наши тушеные овощи.\n10. Даем им закипеть и добавляем специи.\n11. Оставляем борщ слегка кипеть еще минут две и снимаем с огня."
    },
    {
      "id": 1624977563178,
      "createdAt": "29.06.2021",
      "title": "Гаспачо классический",
      "parts": "Красный сладкий перец — 1 шт.\nОгурец — 1 шт.\nСпелые помидоры — 6-8 шт.\nЧеснок — 1-2 зубчика\nВода — 0,5 чашки\nОливковое масло — 3/4 чашки\nЯблочный уксус — 1/4 чашки + 1 ст.л.\nХлебные крошки — 1/4 чашки + 2 ст.л.\nСоль по вкусу.\n\nДомашние гренки",
      "categories": "Первые блюда",
      "level": "Домохозяйка со стажем",
      "image": "https://kulinarniiblog.files.wordpress.com/2017/08/gaspacho-recept-klassicheskij-5.jpg?w=300&h=300",
      "content": "1. Начнем с приготовления домашних грелок. Здесь можно пойти двумя путями:\nа) приготовить из в тостере на средней прожарке. Потом прислонив к какой-нибудь поверхности методом домино оставить их остывать. Чтобы хлеб просыхал, а не выделял конденсат под собой.\nb) разогреть сковороду гриль, сбрызнуть гренки оливковым маслом и зажарить их на сковороде гриль.\n\nЯ, для самого супа гренки зажарила в тостере, а для подачи, эффекта ради, сделала их на сковороде гриль. Уж очень нам нравятся полосочки от нее, да и эффект легких загарок, костра, вечного лета и сиесты.\n\n2. Когда гренки будут готовы, оставляем их остывать и начинаем готовить сам суп.\n3. Красный сладкий перец, помидоры, огурец промываем под проточной водой.\n4. Из красного перца удаляем плодоножку и семена. Еще раз ополаскиваем под водой.\n5. Огурец чистим от шкурки.\n6. Помидоры разрезаем пополам, удаляем хвостик.\n7. Чеснок чистим от шелухи и еще раз ополаскиваем водой.\n8. Загружаем все овощи (перец, огурец, помидоры и чеснок) в кухонный комбайн и измельчаем до однородного состояния.\n9. Переливаем полученную массу в сито и протираем. Чтобы отделить жидкость от шкурок, косточек и не измельчившихся частей.\n10. Гренки также кладем в кухонный комбайн и превращаем их в крошки.\n11. В полученную массу добавляем воду, уксус, оливковое масло, хлебные крошки и соль, перемешиваем и отправляем в холодильник.\nПодаем суп холодным, предварительно хорошо перемешав."
    },
    {
      "id": 1624977608225,
      "createdAt": "29.06.2021",
      "title": "Холодный литовский борщ",
      "parts": "Свекла — 300 г\nОгурцы — 300 г\nЛимон — 1/5 шт.\nЯйцо — 3 шт.\nКефир — 900 мл\n\nКартофель\nЗеленый лук\nЧерный молотый перец\nСоль",
      "categories": "Первые блюда",
      "level": "Справится и новичок",
      "image": "https://kulinarniiblog.files.wordpress.com/2017/08/litovskij-holodnyj-borshh-na-kefire-3.jpg?w=300&h=300",
      "content": "1. Тщательно моем свеклу под проточной водой. Затем наливаем в кастрюлю холодную воду, кладем в нее свеклу, накрываем крышкой, доводим до кипения, уменьшаем огонь и варим свеклу 30-45 минут (в зависимости от размера). После того как свекла свариться, обдаем ее холодной водой, остужаем и чистим.\n2. Яйца варим вкрутую. Для этого опускаем их в воду, доводим до медленного кипения и варим 12 минут. После чего, так же обдаем холодной водой, остужаем и чистим.\n3. Огурцы промываем под проточной водой и натираем на крупной терке.\n4. Точно так же, на крупной терке натираем свеклу.\n5. Сбрызгиваем свеклу соком лимона.\n6. Яйца чистим от скорлупы, и разрезаем на две половинки.\n7. Две половинки откладываем для сервировки, а четыре половинки мелко нарезаем и добавляем к овощам.\n8. Зеленый лук промываем под проточной водой, мелко шинкуем, откладываем небольшую горсточку в сторонку, а остальное добавляем к овощам и яйцам.\n9. Заливаем овощи кефиром.\n\n*Раньше, для этого супа мы использовали 7% кефир, который разбавляли минеральной водой. Но сейчас у нас нет таких жирных кефиров, поэтому я или беру кефир 1% и не разбавляю его вообще ничем, или же добавляю к кефиру несколько ложек 30% сметаны и разбавляю все это газированной минералкой. Тут все дело вкуса.\n\n10. В самом конце добавляем соль и черный молотый перец, размешиваем и отправляем суп в холодильник на 30-60 минут.\n11. Пока суп охлаждается, варим картофель в мундирах (по аналогии свеклы).\n\nКогда суп охладиться и картофель свариться, разливаем суп по тарелкам, в каждую тарелку кладем половинку яйца и измельченный лук, а рядом, в отельной тарелке подаем горячий картофель."
    },
    {
      "id": 1624977815978,
      "createdAt": "29.06.2021",
      "title": "Солянка сборная мясная классическая",
      "parts": "Лук репчатый — 5 головок\nМорковь — 1 шт.\nЧерный перец горошком — 5-6 горошин.\nТоматная паста — 2 ст.л.\nСахар — 1 ч.л.\nКуриные желудочки — 500 гр.\nСвиная рулька — 500 гр.\nСоленые огурцы — 4-5 шт. большого размера\nКаперсы — 70-100 гр.\nЛавровый лист — 2-3 листочка\n\nДля подачи:\nСметана\nЗелень укропа и петрушки\nМаслины",
      "categories": "Первые блюда",
      "level": "Справится и новичок",
      "image": "https://kulinarniiblog.files.wordpress.com/2016/11/img_6622.jpg?w=300&h=300",
      "content": "1. Варим бульон. Для этого желудочки и мясо промываем под холодной проточной водой.\n2. Кладем в кастрюлю мясо, заливаем холодной водой и ставим на огонь. Даем мясу закипеть и прокипеть 5 минут.\n3. Вынимаем мясо из кастрюли, первый бульон сливаем. Промываем мясо и кастрюлю.\n4. Возвращаем мясо в кастрюлю. Кладем в нее очищенную морковь, промытую, но не почищенную от шелухи головку лука и черный перец горошком. Заливаем холодной водой, ставим на огонь и варим примерно полтора-два часа до готовности мяса.\n5. Пока варится бульон, нарезаем огурцы (по правилам, в солянку все нарезается соломкой, но если честно я не очень люблю нарезку соломкой, поэтому все ингредиенты буду резать кубиком)\n6. Кладем огурцы в чистую кастрюльку, заливаем бульоном и тушим на медленном огне 15-20 минут.\n7. Лук нарезаем кубиком и обжариваем на сковороде до золотистого цвета.\n8. В сковороду с луком кладем томатную пасту и сахар, и заливаем 100-150 мл. бульона, тщательно перемешиваем и даем лишней влаге выпарится. Выключаем огонь.\n9. Когда мясо сварится, вынимаем его из бульона. Так с ним вынимаем морковь и луковицу (они нам больше не нужны)\n10. Мясо нарезаем на не большие кусочки. Если мясо на косточке удаляем кости. (можно улучшить вкус солянки слегка обжарив мясо на сковороде)\n11. Возвращаем мясо в бульон, туда перекладываем огурцы, лук с томатной пастой и каперсы.\n12. Солим по вкусу и даем нашей солянке закипеть. И провариваем ее на медленном огне минут 10.\n13. Снимаем солянку с огня и даем ей настояться еще 15 минут."
    },
    {
      "id": 1624977888561,
      "createdAt": "29.06.2021",
      "title": "Соба с курицей и овощами",
      "parts": "Бекон – 50 гр.\nКунжутное масло – 4 ст.л\nКуриные голени – 500 гр.\nКунжут белый и черный – 2 ст.л\nГречневая лапша соба — 300 гр.\nДля маринада\nСоевый соус – 50 мл.\nИмбирь – 2 см.\nОвощи:\nВсе овощи берем средних размеров.\nЛук репчатый – 1 шт.\nКабачок – 1 шт.\nМорковь – 1 шт.\nБолгарский перец – 2 шт.\nГрибы – 400 гр.\nЗаправка для овощей:\nИмбирь – 3 см.\nЦедра лимона – ½ шт.\nЗеленый лук – 2-4 перьев.\nЧеснок – 2-3 зубчика\nЗагуститель:\nВода – ½ стакана\nКукурузный крахмал – 3 ст.л.\nСоевый соус – 100 мл.\nТоматная паста – 1 ст. л.\nПерец чили – по вкусу.\nСахар – 1 ст.л.",
      "categories": "Вторые блюда",
      "level": "Шеф-повар",
      "image": "https://kulinarniiblog.files.wordpress.com/2020/04/soba-s-kuricej-i-ovoshhami-recept-3.jpg?w=300&h=300",
      "content": "1. Куриные голени помыть, обсушить бумажным полотенцем, почистить от перьев (если надо) снять мясо с костей.\n2. Нарезаем мясо на небольшие кусочки, заливаем соевым соусом туда же натираем на терке имбирь. Перемешиваем и оставляем мариноваться пока готовим овощи.\n3. Репчатый лук чисти, промываем под холодной проточной водой и нарезаем перьями.\n4. Кабачок промываем холодной водой, срезаем хвостики и нарезаем соломкой.\n5. Морковь чистим, промываем водой и нарезаем соломкой.\n6. Болгарский перец чистим от плодоножки и косточек, промываем под водой и нарезаем соломкой.\n7. Грибы чистим, нарезаем слайсами. (Если у вас грибы сухие, то предварительно их следует замочить в теплой воде)\n8. Чеснок чистим и раздавливаем плоской стороной ножа.\n9. В сковороде ВОК разогреваем кунжутное масло (можно использовать и растительное, но кунжутное обладает особым ароматом и вкусом) и бросаем туда кусочки бекона.\n10. Когда бекон слегка растопиться кладем в сковороду репчатый лук и быстро обжариваем.\n11. Когда лук станет прозрачным добавляем к нему мясо вместе с маринадом и жарим все вместе до полу-готовности.\n12. Когда мясо будет почти готово добавляем в сковороду морковь перемешиваем и жарим пока морковь не станет чуть мягче.\n13. Когда морковь чуть обмякнет добавляем грибы. Перемешиваем и ждем пока жидкость на половину не выпариться .\n14. После чего добавляем сладкий перец. Перемешиваем.\n15. Когда перец станет мягче добавляем кабачок.\n16. Жарим все вместе пока кабачок не станет мягче, но при этом не потеряет хрусткости.\n17. Пока кабачок доходит до готовности добавляем тёртый имбирь, чеснок, зелёный лук, цедру лимона.\n18. В финале добавляем заливаем все «загустителем».  И Быстро и интенсивно перемешиваем.\n19. Варим гречневую лапшу соба, как указанно на упаковке (в соленой, кипящей воде) на упаковке указано 4 минуты, совет, варите 3, не переваривайте.\n20. Когда лапша будет готова сливаем воду, лапшу в дуршлаге промываем холодной водой. Добавляем к мясу с овощами и перемешаем. При подачи посыпаем кунжутом.\nГотово. Нам этих пропорций хватает на 2 дня или 4 трапезы на двоих взрослых. Если лапшу не переварить она хорошо переносит разогрев, как в микроволновке, так и на сковороде, на огне.\nИ да, сотейник для мяса о овощей должен быть по больше, чтобы было удобно все перемешивать"
    },
    {
      "id": 1624978048723,
      "createdAt": "29.06.2021",
      "title": "Паштет из куриной печени с луком",
      "parts": "Куриная печень – 500 гр.\nЛук репчатый – 1 шт.\nСливочное масло – 50 гр.\nРастительное масло – 2 ст.л.\nСливочный сыр – 4 ст.л.\nСоль – 1 ч.л.",
      "categories": "Вторые блюда",
      "level": "Домохозяйка со стажем",
      "image": "https://kulinarniiblog.files.wordpress.com/2020/03/pashtet-iz-kurinoj-pecheni-s-lukom-3.jpg?w=300&h=300",
      "content": "1. Печень промываем под холодной проточной водой и очищаем от лишних пленочек.\n2. Лук чистим от шелухи и тоже промываем под холодной проточной водой.\n3. В сотейнике разогреваем растительное масло.\n4. Лук нарезаем крупно и слегка обжариваем в сотейнике на разогретом масле.\n5. Добавляем к луку печень и обжариваем все вместе до готовности печени (не забывая все время помешивать)\n6. Подсаливаем наш будущий паштет и снимаем с огня.\n7. Когда печень слегка остынет перекладываем ее в измельчитель, добавляем мягкое сливочное масло и измельчаем все вместе до однородности.\n8. Перекладываем паштет в миску, добавляем сливочный сыр и еще раз хорошо все перемешиваем.\n9. По-сути все, паштет готов. Перекладываем его в чистую посуду с плотно закрывающейся крышкой и кладем убираем в холодильник."
    },
    {
      "id": 1624978114729,
      "createdAt": "29.06.2021",
      "title": "Мужской бутерброд",
      "parts": "Для мяса:\nШейная часть свинины – 1 кг 700 гр.\nСладкая паприка – 2 ч.л.\nЧерный молотый перец – 30 гр.\nОстрая паприка – ½ ч.л.\nСоль – 2 ч.л.\nПриправа для шашлыка – 25 гр.\nДля глазури:\nМед – 2 ч.л. ( с горкой)\nСоус барбекю – 2 ст.л.\nДля карамелизованного лука:\nРепчатый лук – 4 головки.\nРастительное масло – 1 ст.л.\nСливочное масло – 10 гр.\nСахар – 4 ст.л.\nСоль – ½ ч.л.\nБелый винный уксус – 2-4 ст.л.\nДля бутерброда:\nЧиабатта – 2 шт.\nСливочное масло – 15 гр.\nРуккола – 1 пучок",
      "categories": "Вторые блюда",
      "level": "Справится и новичок",
      "image": "https://kulinarniiblog.files.wordpress.com/2020/02/muzhskoj-buterbrod-2.jpg?w=300&h=300",
      "content": "1. Свинину промываем под холодной проточной водой и хорошенько высушиваем бумажными полотенцами.\n2. Специи для мяса смешиваем в маленьком салатнике и натираем ими мясо. Натирать надо тщательно, не оставив ни одного свободного миллиметра.\n3. Отматываем кусок фольги. Фольги должно быть столько, чтобы ее можно было легко собрать конвертом. Если кусок мяса слишком крупный, тогда берем два слоя фольги.\n!!!ВАЖНО!!! Фольгу раскатываем блестящей стороной к мясу.\n4. Выкладываем на фольгу мясо, закрываем ее конвертом и отправляем в разогретую до 150С духовку на 3 часа.\nГотовим карамелизованный лук.\n5. Репчатый лук чистим от шелухи, промываем под холодной проточной водой и нарезаем полукольцами.\n6. Сотейник разогреваем с растительным и сливочным маслом. Выкладываем в него лук, накрываем крышкой и тушим лук на очень медленном огне около 20 минут. (не забывая время от времени перемешивать)"
    }
  ]
}
