{"list":[{"id":"1628251823443","createAt":"06.08.2021","title":"Суп с горохом и чечевицей","parts":"Бульон – 2 л.\r\nГорох – 1/3 стакана\r\nЧечевица – 1/3 стакана\r\nКартофель 2-4 шт. ( в зависимости от размера)\r\nЛук репчатый – 1 шт.\r\nМорковь – 1 шт.\r\nПомидоры – 2 шт.\r\nОхотничьи колбаски – 2 шт.\r\nКопченные ребрышки – 4 шт.\r\nСпеции по вкусу. У меня соль, молотый черный перец, сладкая паприка, черный перец горошком, лавровый лист, тмин, кориандр горошком.","categories":"Десерты","level":"Справится и новичок","content":"1. Горох промываем под холодной проточной водой. Заливаем свежей водой, ставим на огонь и доводим до кипения.\r\n2. Когда горох закипит, даем ему 5 минут провариться и сливаем воду через дуршлаг. Чтобы горох остался в нем и нам было удобно промывать его от пены. Когда почти вся пена сойдет, заливаем свежую воду и возвращаем на огонь.\r\n3. Проделываем эти манипуляции еще 2-3 раза. После которых, варим горох на медленном огне до полной его готовности. Обычно это занимает не более часа.\r\n4. Чечевицу промываем под проточной холодной водой, заливаем свежей водой к пропорции 1:2 ставим на небольшой огонь и варим после закипания минут 30-40.\r\nПока варятся наши бобовые готовим зажарку.\r\n5. Лук чистим от шелухи. Морковь чистим от шкурки. Промываем под холодной проточной водой.\r\n6. Помидоры промываем под холодной проточной водой. Делаем крестовидные надрезы в области плодоножки. Опускаем помидоры в горячую воду на 2-3 минуты, вынимаем и снимаем шкурку. Нарезаем помидоры кубиком.\r\n7. Лук нарезаем полукольцами.\r\n8. Морковь трем на крупной терке.\r\n9. В сотейнике разогреваем растительное масло.\r\n10. Обжариваем лук до прозрачного цвета и добавляем к нему морковь.\r\n11. Обжариваем все вместе пока морковь не станет мягкой и золотой.\r\n12. Добавляем порезанные помидоры.\r\n13. Жарим пока не испарится почти вся влага от помидор.\r\n14. Охотничьи колбаски нарезаем на небольшие кусочки и добавляем к жаренным овощам. Перемешиваем, жарим еще 2-3 минуты. Выключаем огонь.\r\n15. Картофель чистим от кожуры. Промываем под холодной проточной водой, нарезаем небольшим кубиком.\r\nКогда сварятся наши бобовые начинаем собирать суп.\r\n16. Разогреваем бульон. Кладем в него картофель и варим.\r\n17. Когда картофель будет почти готов отправляем к нему бобовые, зажарку и разрезанные порционно ребрышки.\r\n18. Варим все вместе 5-7 минут.\r\n19. Добавляем специи. Доводим до кипения, варим все вместе 2-3 минуты. Снимаем с огня, накрываем крышкой и стравляем настаиваться не менее 40 минут.\r\n20. Подаем суп со сметаной и стручком острого перца. А так же зеленью по вкусу.\r\n","image":"https://kulinarniiblog.files.wordpress.com/2019/01/sup-s-gorohom-i-chechevicej-1.jpg?w=300&h=300"}]}